export const days = {
    1: 'Понеділок',
    2: "Вівторок",
    3: "Середа",
    4: "Четвер",
    5: "П'ятниця",
    6: "Субота",
    0: "Неділя"
};

export const colorsBackground = {
    1: 'rgb(255,232,216)',
    2: 'rgb(218,241,255)',
    3: 'rgb(246,252,253)',
    4: 'rgb(233,247,251)',
    5: 'rgb(240,222,250)',
    6: 'rgb(231,246,218)',
    0: 'rgb(253,240,213)'
}

export const colorsFont = {
    1: 'rgb(255,138,60)',
    2: 'rgb(68,187,255)',
    3: 'rgb(126,176,191)',
    4: 'rgb(129,207,234)',
    5: 'rgb(183,137,216)',
    6: 'rgb(116,214,31)',
    0: 'rgb(247,180,44)'
}